export default {
  "header": {
    "mobile": "Ұялы",
    "govPhone": "Мемлекеттік телефон",
    "logout": "Шығу",
    "enterpriseCert": "Кәсіпорын куәлігі",
    "govCert": "Мемлекеттік куәлік",
    "loginRegister": "Кіру/Тіркелу",
    "language": "Тіл",
    "title": "Цифрлық Қорғас · Батысқа ашылу көпірі",
    "searchPlaceholder": "Мемлекеттік қызметтерді іздеу..."
  },
  "nav": {
    "home": "Басты бет",
    "gov": "Мемлекеттік қызмет",
    "life": "Қоғамдық өмір",
    "cross": "Трансшекаралық",
    "cloud": "Заңгерлік қызмет",
    "data": "Ашық деректер",
    "appeals": "Өтініштер"
  }
}
