export default {
  "header": {
    "mobile": "Мобильная",
    "govPhone": "Гос. телефон",
    "logout": "Выйти",
    "enterpriseCert": "Сертификация",
    "govCert": "Гос. сертификат",
    "loginRegister": "Войти/Регистрация",
    "language": "Язык",
    "title": "Цифровой Хоргос · Плацдарм открытия на Запад",
    "searchPlaceholder": "Поиск гос. услуг, информации о предприятиях..."
  },
  "nav": {
    "home": "Главная",
    "gov": "Гос. услуги",
    "life": "Для граждан",
    "cross": "Трансграничные",
    "cloud": "Юридические",
    "data": "Открытые данные",
    "appeals": "Обращения"
  }
}
